/* Localized versions of Info.plist keys */

CFBundleName = "Ambulant Player";
CFBundleShortVersionString = "2.3";
CFBundleGetInfoString = "Ambulant Player versie 2.3, Copyright 2004-2009 Stichting CWI.";
NSHumanReadableCopyright = "Copyright 2004-2009 Stichting CWI.";
